text_for_bot = {
    "main_menu": "<u><strong>Главное меню бота</strong></u> 🤖\n\n"
                 "🔺 Привет 🖐️ ! Это <strong>Бот 🤖</strong>, который поможет тебе просматривать "
                 "всю информации о тебе на твоей работе 👜.\n\n"
                 "🟩 Ты можешь просмотреть свои <strong>общие задачи, ежедневные задачи, рабочую информацию о себе.</strong>\n\n"
                 "🔺 Чтобы ты мог полноценно пользоваться ботом и твой работодатель мог кидать тебе информацию, неоходимо "
                 "<strong>зарегистрироваться по команде /register или же через интерактивное меню 😉.</strong>",
                 
    "help_menu": "<u><strong>Немного информации о боте</strong></u> 😉\n\n"
                 "🔺 В нашем боте продумано удобное взаимодействие с ботом, то есть "
                 "пользователь может упралять ботом, как и через интерактивное меню, "
                 "так и через обычные команды.\n\n"
                 "🟩 В боте вы можете просмотреть <strong>общие задачи, ежедневные задачи, рабочую информацию о себе.</strong>\n\n"
                 "🔺 <strong>НО</strong>, если вы не зарегистрируетесь, то ваш работодатель просто не сможет с вами взаимодействовать, "
                 "а так лучше не делать 😉."
}
